"Space" = "スペース";
"Use old shortcut" = "古いショートカットを使用";
"Type shortcut" = "ショートカットを入力";
"Click to record shortcut" = "クリックしてショートカットを記録";
"Pad %@" = "パッド %@";
"The key combination %@ can't be used!" = "キーボードショートカット %@ は使用できません！";
"The key combination \"%@\" can't be used because %@." = "キーボードショートカット“%@”は %@ のため使用できません！";
"The key combination \"%@\" can't be used because it's already used by a system-wide keyboard shortcut. (If you really want to use this key combination, most shortcuts can be changed in the Keyboard & Mouse panel in System Preferences.)" = "キーボードショートカット“%@”は既にシステム全般のキーボードショートカットとして使用されているため、使用できません。（どうしてもこのショートカットを使用したい場合、大抵のショートカットはシステム環境設定のキーボードおよびマウスパネルから変更可能です。）";
"The key combination \"%@\" can't be used because it's already used by the menu item \"%@\"." = "キーボードショートカット“%@”は既にメニュー項目“%@”で使用されているため使用できません。";
"Command + " = "⌘ + ";
"Option + " = "Option + ";
"Shift + " = "Shift + ";
"Control + " = "Control + ";